// Группы объектов
var groups = [

    {
        name: "г. Омск",
        style: "islands#redIcon",
        items: [
    {
        center: [54.97179156972096,73.28477649999996],
        name: "ул. Бульвар Архитекторов, МЕГА"
    },
    {
        center: [54.9628760697276,73.38479500000003],
        name: "ул. Карла Маркса, Каскад, 1 эт."
    }
    ]},

    {
        name: "г. Москва",
        style: "islands#greenIcon",
        items: [
        {
            center: [55.75891887491617,37.61070131121824],
            name: "Макдональдс"
        },
        {
            center: [55.738816399674995,37.65286415080422],
            name: "Шоколадница"
        }
    ]},

    {
        name: "г. Санкт-Петербург",
        style: "islands#orangeIcon",
        items: [
        {
            center: [60.00404470228807,30.30133558847924],
            name: "Леруа Мерлен"
        },
        {
            center: [59.907689653274566,30.30223874865712],
            name: "Лента"
        },
    ]},
    {
        name: "г. Новосибирск",
        style: "islands#blueIcon",
        items: [
        {
            center: [54.98209583570048,82.8976929662704],
            name: "Миротель"
        },
        {
            center: [54.99500771240786,82.96596291374475],
            name: "Лента"
        }
    ]},

    {
        name: "г. Краснодар",
        style: "islands#blueIcon",
        items: [
        {
            center: [45.04759499182792,38.953990408448],
            name: "Уют"
        },
        {
            center: [45.04207671717476,38.9822809178992],
            name: "Триумф"
        }
    ]}
];