<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?>
<div class="wrapper">
<section class="pay-and-delivery">
	<div class="pay">
		<h2>Оплата</h2>

		<p>Не&nbsp;следует, однако забывать, что новая модель организационной деятельности требуют от&nbsp;нас анализа модели развития. Значимость этих проблем настолько очевидна, что консультация с&nbsp;широким активом позволяет выполнять важные задания по&nbsp;разработке системы обучения кадров, соответствует насущным потребностям. Не&nbsp;следует, однако забывать, что новая модель организационной деятельности требуют от&nbsp;нас анализа модели развития. Значимость этих проблем настолько очевидна, что консультация с&nbsp;широким активом позволяет выполнять важные задания по&nbsp;разработке системы обучения кадров, соответствует насущным потребностям.</p>

		<div class="images">
			<div class="visa"></div>
			<div class="mastercard"></div>
			<div class="mir"></div>
			<div class="paypal"></div>
			<div class="sberbank"></div>
		</div>
	</div>

	<div class="delivery">
		<h2>Доставка</h2>

		<p>Не&nbsp;следует, однако забывать, что новая модель организационной деятельности требуют от&nbsp;нас анализа модели развития. Значимость этих проблем настолько очевидна, что консультация с&nbsp;широким активом позволяет выполнять важные задания по&nbsp;разработке системы обучения кадров, соответствует насущным потребностям. Не&nbsp;следует, однако забывать, что новая модель организационной деятельности требуют от&nbsp;нас анализа модели развития. Значимость этих проблем настолько очевидна, что консультация с&nbsp;широким активом позволяет выполнять важные задания по&nbsp;разработке системы обучения кадров, соответствует насущным потребностям.</p>

		<div class="images">
			<div class="sdek"></div>
		</div>
	</div>
</section>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>