<p>Постоянные покупатели нашего сайта пользуются специальной скидкой и&nbsp;экономят еще больше.<br />
В&nbsp;вашем Личном кабинете вы&nbsp;можете посмотреть и&nbsp;узнать скидки и&nbsp;бонусы за&nbsp;покупку</p>

<p>Если вы&nbsp;не&nbsp;зарегистрированы на&nbsp;сайте, <a href="/registration/">сделайте это!</a> Регистрация займет всего пару минут.<br />
За&nbsp;регистрацию в&nbsp;личном кабинете Вам будет автоматически начислено 300 бонусов которые вы<br />
в&nbsp;дальнейшем сможете потратить на&nbsp;покупку (не&nbsp;более 20% от&nbsp;заказа).</p>

<p><b>1 бонус равен 1&nbsp;рублю</b></p>